var galleryImg = [
  {
    image : 'img/600x600-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/600x600-2.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/600x600-3.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/600x600-4.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  }
];