var portfolioList = [
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery02.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery03.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery04.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery05.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery06.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery07.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery08.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery09.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery10.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery11.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/gallery12.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  }
];