var schmList = [
  {
    image : 'img/schm/schm01-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm02-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm03-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm04-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm05-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm06-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm07-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  },
  {
    image : 'img/schm/schm08-1.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой.  Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.'
  }
];