var shopList = [
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой. Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.',
    tags : ['souvenir', 'popular', 'storage']
  },
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой. Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.',
    tags : ['souvenir', 'popular', 'furniture']
  },
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой. Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.',
    tags : ['souvenir', 'new-year', 'flowers']
  },
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой. Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.',
    tags : ['souvenir', 'new-year', 'light']
  },
  {
    image : 'img/gallery01.jpg',
    info : 'Магниты из дерева ручной работы с российской тематикой. Выполнены на тонкой фанере, раскрашены и соединены с  магнитным слоем.',
    tags : ['souvenir', 'children']
  }
];